"PageTitle" = "%@ のインストール";

/* alert strings */
"INSERT_MEDIA" = "インストールを続けるには、“%@”ディスクを挿入してください。";
"INSERT_MEDIA2" = "選択したソフトウェアのインストールには、このディスクが必要です。";

"CANCEL_INSTALL" = "ソフトウェアのインストールをキャンセルしてもよろしいですか？";
"CANCEL_INSTALL2" = "ソフトウェアのインストールがまだ終了していません。キャンセルした場合には、ソフトウェアが不完全にインストールされ、正しく機能しない可能性があります。";


/* Install Time Remaining string */
"TIME_REMAINING" = "インストールの残り時間：%@";


/* checksum sheet strings */
"CHECKING_DISC_TITLE" = "インストール・ソース・ディスクを確認中...";
"INSTALL_CHECKSUM_STATUS" = "%u%% 完了...";

"ChecksumFailedAlert" = "ディスクのチェック中に問題が起きました。";
"ChecksumFailedMessage" = "コンピュータを再起動し、ディスクを取り出して、指紋や傷がないかどうか確認してください。この問題が続く場合は、アップルのカスタマーサポートにお問い合わせください。";

"ChecksumFailedIgnoreBtn" = "無視して続行";
"CheckFailedCancel" = "インストールをキャンセル";


/* button title */
"SkipButton" = "スキップ";

